<div class="site__body">
    <div class="block-header block-header--has-breadcrumb block-header--has-title">
        <div class="container">
            <div class="block-header__body text-center mt-5 mt-xl-0">
                <h1 class="block-header__title"><?php echo $title; ?></h1>
            </div>
        </div>
    </div>
    <div class="block">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="card">
                        <div class="card-body p-5 pb-0">
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ยินดีต้อนรับสู่ www.clinicpro.app เว็บไซต์จองศูนย์รวมโปรโมชั่นคลินิก โปรโมชั่น คลินิก ส่วนลดต่างๆ รีวิวข้อมูล ข่าวสารที่เกี่ยวข้อง เสริมจมูก ฉีดผิว ฉีดฟิลเลอร์ ฉีดโบท็อกซ์ เสริมคาง รักษาสิว ฉีดเมโส รักษาฝ้า ลดเหนียง ปลูกผม คลินิกความงาม คลินิกเฉพาะทาง คลินิกเวชกรรม คลินิกทั่วไป คลินิกพยาบาลผดุงครรภ์ คลินิกกายภาพบำบัด คลินิกแพทย์แผนไทย-จีน คลินิกอายุรกรรม คลินิกแม่และเด็ก คลินิกบําบัดยาเสพติด ที่เข้าร่วมระบบกับทางเราราคาไม่แพง ทางเรายังมีข้อเสนอสุดพิเศษมาให้ท่านมากมาย ทั้งในกรุงเทพ และจังหวัดต่างๆ ทั่วประเทศ
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ซื้อคอร์ส โปรโมชั่น คลินิกต่างๆ กับเรา ซื้อออนไลน์ผ่านเว็บ ClinicPRO และ แอพพลิเคชั่น ClinicPRO ในเว็บไซต์ของเรา ท่านจะได้พบกับโปรชั่นคลินิกต่างๆ มากมาย เช่น เสริมความงาม ClinicPRO ยังเดินหน้ารวบรวมข้อมูล โปรโมชั่นดีๆ ราคาโดนใจ ของคลินิกความงามและสปา และคลินิกประเภทต่างๆ ในแต่ละพื้นที่มาไว้ในเว็บไซต์ของเรา เพื่อให้ท่านมีทางเลือกที่หลากหลายยิ่งขึ้น ClinicPRO ให้ท่านสามารถเลือกสถานที่ให้บริการโดยค้นหาตามพื้นที่
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในแต่ละพื้นที่ กรุงเทพ พัทยา เชียงใหม่ ขอนแก่น อุดรฯ หาดใหญ่ กระบี่ เชียงใหม่ ภูเก็ต และในอีกหลายๆพื้นที่ ทั่วประเทศไทยสะดวกมากไม่ว่าท่านจะอยู่ที่ไหน ในกรุงเทพฯ หรือท่านไปพักผ่อนที่ต่างจังหวัดแล้วต้องการจะปลีกเวลาไปทำสวยบ้าง ก็สามารถหาบริการใกล้ๆพื้นที่ของท่านได้เลย ไม่ต้องเสียเวลาไปขับรถหา เช็คสถานที่และราคาในเว็บไซต์หรือแอพ ClinicPRO ได้เลย
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="block-space block-space--layout--divider-lg"></div>
</div>