<div class="site__body">
    <div class="block-header block-header--has-breadcrumb block-header--has-title">
        <div class="container">
            <div class="block-header__body text-center mt-5 mt-xl-0">
                <h1 class="block-header__title"><?php echo $title; ?></h1>
            </div>
        </div>
    </div>
    <div class="block">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="card">
                        <div class="card-body p-5">
                            <h5>การสมัคร / การใช้งาน</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. ผู้ใช้งานที่จะใช้บริการต้องมีอายุ 18 ปี บริบูรณ์ขึ้นไป
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. ผู้ใช้งานจะต้องไม่ทำการคัดลอกเนื้อหา, ดัดแปลงแก้ไข หรือนำไปจำหน่ายต่อบุคคลอื่น
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. ผู้ใช้งานจะต้องรับผิดชอบดูแล username และรหัสผ่าน เพื่อความปลอดภัยของระบบ
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4. ผู้ใช้งานยอมรับให้บริษัทฯ สามารถแก้ไขรายการข้อมูลที่ส่งเข้าระบบได้
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5. ผู้ใช้งานจะไม่ทำการหรือพยายามเจาะระบบข้อมูล หรือเขียนรหัสที่เป็นภัยต่อระบบการทำงานของคอมพิวเตอร์
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6. บริษัทฯ ไม่รับประกันว่าระบบ ClinicPRO จะไม่ขาดช่วง, หยุดซ่อมบำรุง, หรือปราศจากข้อผิดพลาด
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7. บริษัทฯ จะไม่รับผิดชอบต่อการสูญหายของข้อมูล ไม่ว่าในกรณีใดๆ ก็ตาม
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8. บริษัทฯ สงวนสิทธิ์ในการลบ Account ของผู้ใช้งานบางรายที่ทำผิดกฎ หรือละเมิดสิทธิ์ทางปัญญา หรือทำให้เสียชื่อเสียง โดยไม่ต้องแจ้งล่วงหน้าให้ทราบ
                            </p>
                            <h5>ข้อกำหนดและเงื่อนไขเหล่านี้เป็นโครงร่างกฎและข้อบังคับสำหรับการใช้เว็บไซต์คลินิกโปร www.clinicpro.app</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในการเข้าถึงเว็บไซต์นี้เราถือว่าคุณยอมรับข้อกำหนดและเงื่อนไขเหล่านี้โดยสมบูรณ์ อย่าใช้เว็บไซต์ ClinicPRO ต่อไปหากคุณไม่ยอมรับข้อกำหนดและเงื่อนไขทั้งหมดที่ระบุไว้ในหน้านี้ คำศัพท์ต่อไปนี้ใช้กับข้อกำหนดและเงื่อนไขคำชี้แจงสิทธิ์ส่วนบุคคลและประกาศข้อจำกัดความรับผิดชอบและข้อตกลงใด ๆ หรือทั้งหมด: "ลูกค้า" "คุณ" และ "ของคุณ" หมายถึงคุณผู้ที่เข้าถึงเว็บไซต์นี้และยอมรับข้อกำหนดและเงื่อนไขของ บริษัท "บริษัท " "ตัวเรา" "เรา" "ของเรา" และ "เรา" หมายถึง บริษัท ของเรา “ หุ้นส่วน”“ ภาคี” หรือ“ เรา” หมายถึงทั้งลูกค้าและตัวเราเองหรือลูกค้าหรือตัวเราเอง ข้อกำหนดทั้งหมดอ้างถึงข้อเสนอการยอมรับและการพิจารณาการชำระเงินที่จำเป็นในการดำเนินการตามกระบวนการให้ความช่วยเหลือลูกค้า ในลักษณะที่เหมาะสมที่สุด ไม่ว่าจะโดยการประชุมอย่างเป็นทางการตามระยะเวลาที่กำหนดหรือวิธีการอื่นใดเพื่อวัตถุประสงค์ในการประชุม ความต้องการของลูกค้าเกี่ยวกับการให้บริการ / ผลิตภัณฑ์ที่ระบุไว้ของ บริษัท ตามและอยู่ภายใต้กฎหมายที่บังคับใช้ของประเทศไทย การใช้คำศัพท์ข้างต้นหรือคำอื่น ๆ ในเอกพจน์ พหูพจน์การใช้ตัวพิมพ์ใหญ่และ / หรือเขา / เธอหรือพวกเขาจะใช้แทนกันได้ดังนั้นจึงหมายถึงคำเดียวกัน
                            </p>
                            <h5>คุ้กกี้</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เราใช้คุกกี้ การใช้เว็บไซต์ของ ClinicPRO แสดงว่าคุณยินยอมให้ใช้คุกกี้ตามนโยบายความเป็นส่วนตัวของ ClinicPRO เว็บไซต์ในปัจจุบันส่วนใหญ่ใช้คุกกี้เพื่อให้เราสามารถเรียกดูรายละเอียดของผู้ใช้สำหรับการเยี่ยมชมแต่ละครั้ง มีการใช้คุกกี้ในบางพื้นที่ของไซต์ของเราเพื่อเปิดใช้งานการทำงานของพื้นที่นี้และใช้งานง่ายสำหรับผู้ที่มาเยี่ยมชม พันธมิตรในเครือ / โฆษณาของเราบางรายอาจใช้คุกกี้ การอนุญาต
                            </p>
                            <h5>ราคา / การคืนเงิน / การเปลี่ยนแปลงบริการ</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. ราคาทั้งหมดบนเว็บไซต์ CilnicPRO จะแสดงรวมภาษีมูลค่าเพิ่มและภาษีอื่น ๆ ทั้งหมด (อาจมีการเปลี่ยนแปลงภาษีดังกล่าว) หมายความว่าราคาที่แสดงทางออนไลน์จะเป็นจำนวนเงินสุดท้ายที่เรียกเก็บเสมอ
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. ข้อผิดพลาดและข้อผิดพลาดที่เห็นได้ชัด (รวมถึงการพิมพ์ผิด) จะไม่ผูกมัด
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. ClinicPRO ขอสงวนสิทธิ์ในการตรวจสอบและยุติบัญชีที่ฉ้อโกงได้ตลอดเวลาโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4. การชำระเงินจะเป็นการชำระเงินก่อนการใช้บริการเสมอ

                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5. ผู้ใช้งานที่เคยสมัครแล้วจะไม่สามารถสมัครซํ้าได้อีก หรือ ไม่สามารถเปลี่ยนชื่อ username และ เบอร์โทร เพื่อรับ โปรโมชั่นอื่น ๆ
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6. บริษัทฯ ไม่มีนโยบายในการคืนเงิน สำหรับค่าบริการที่ได้ซื้อไปแล้ว
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7. บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงราคาโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8. ในกรณีเปลี่ยนแปลงค่าบริการ จะมีการแจ้งเตือนให้ผู้ใช้งาน (ลูกค้าเก่า) ทราบล่วงหน้า 30 วันทุกครั้ง และ สำหรับผู้ใช้งานที่ซื้อบริการจะไม่มีผลกระทบ
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="block-space block-space--layout--divider-lg"></div>
</div>