<div class="site__body">
    <div class="block-header block-header--has-breadcrumb block-header--has-title">
        <div class="container">
            <div class="block-header__body text-center mt-5 mt-xl-0">
                <h1 class="block-header__title"><?php echo $title; ?></h1>
            </div>
        </div>
    </div>
    <div class="block">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="card">
                        <div class="card-body p-5">
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นโยบายความเป็นส่วนตัวนี้ควบคุมลักษณะที่ ClinicPRO รวบรวมข้อมูลจากผู้ใช้ (แต่ละคนคือ "ผู้ใช้") ของเว็บไซต์ www.clinicpro.app ("ไซต์") นโยบายความเป็นส่วนตัวนี้ใช้กับเว็บไซต์และผลิตภัณฑ์และบริการทั้งหมดที่เสนอโดย ClinicPRO
                            </p>
                            <h5>ข้อมูลประจำตัวส่วนบุคคล</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เราอาจรวบรวมข้อมูลประจำตัวส่วนบุคคลจากผู้ใช้ในหลายวิธี โดยไม่ได้จำกัดเฉพาะเมื่อผู้ใช้เข้าเยี่ยมชมเว็บไซต์ของเรา ลงทะเบียนบนเว็บไซต์เพื่อรับคำสั่งซื้อ จดหมายข่าวและเกี่ยวข้องกับกิจกรรมบริการ คุณสมบัติหรือทรัพยากรอื่น ๆ ที่เราทำ มีอยู่ในเว็บไซต์ของเรา ผู้ใช้อาจถูกขอให้ระบุชื่อที่อยู่อีเมลหมายเลขโทรศัพท์ข้อมูลบัตรเครดิตตามความเหมาะสม อย่างไรก็ตามผู้ใช้อาจเข้าเยี่ยมชมเว็บไซต์ของเราโดยไม่ระบุตัวตน เราจะรวบรวมข้อมูลประจำตัวส่วนบุคคลจากผู้ใช้เฉพาะในกรณีที่พวกเขาส่งข้อมูลดังกล่าวให้เราโดยสมัครใจ ผู้ใช้สามารถปฏิเสธที่จะให้ข้อมูลระบุตัวบุคคลได้เสมอ ยกเว้นว่าอาจป้องกันไม่ให้มีส่วนร่วมในกิจกรรมที่เกี่ยวข้องกับเว็บไซต์
                            </p>
                            <h5>ข้อมูลประจำตัวที่ไม่ใช่ข้อมูลส่วนบุคคล</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เราอาจรวบรวมข้อมูลระบุตัวตนที่ไม่เป็นส่วนตัวเกี่ยวกับผู้ใช้เมื่อใดก็ตามที่พวกเขาโต้ตอบกับเว็บไซต์ของเรา ข้อมูลประจำตัวที่ไม่ใช่ข้อมูลส่วนบุคคลอาจรวมถึงชื่อเบราว์เซอร์ประเภทของคอมพิวเตอร์และข้อมูลทางเทคนิคเกี่ยวกับวิธีการเชื่อมต่อของผู้ใช้กับไซต์ของเราเช่นระบบปฏิบัติการและผู้ให้บริการอินเทอร์เน็ตที่ใช้และข้อมูลอื่นที่คล้ายคลึงกัน
                            </p>
                            <h5>คุกกี้ของเว็บเบราว์เซอร์</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ไซต์ของเราอาจใช้ "คุกกี้" เพื่อปรับปรุงประสบการณ์ของผู้ใช้ เว็บเบราว์เซอร์ของผู้ใช้วางคุกกี้ไว้ในฮาร์ดไดรฟ์เพื่อวัตถุประสงค์ในการเก็บบันทึกและบางครั้งเพื่อติดตามข้อมูลเกี่ยวกับพวกเขา ผู้ใช้อาจเลือกที่จะตั้งค่าเว็บเบราว์เซอร์เพื่อปฏิเสธคุกกี้หรือเพื่อเตือนคุณเมื่อมีการส่งคุกกี้ หากเป็นเช่นนั้นโปรดทราบว่าบางส่วนของไซต์อาจทำงานไม่ถูกต้อง
                            </p>
                            <h5> วิธีที่เราใช้ข้อมูลที่เก็บรวบรวม</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. ClinicPRO รวบรวมและใช้ข้อมูลส่วนบุคคลของผู้ใช้เพื่อวัตถุประสงค์ดังต่อไปนี้ เพื่อปรับปรุงการบริการลูกค้าข้อมูลของคุณช่วยให้เราสามารถตอบสนองคำขอบริการลูกค้าและความต้องการการสนับสนุนของคุณได้อย่างมีประสิทธิภาพมากขึ้น
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. เพื่อปรับเปลี่ยนประสบการณ์ของผู้ใช้ในแบบของคุณเราอาจใช้ข้อมูลในภาพรวมเพื่อทำความเข้าใจว่าผู้ใช้ของเราเป็นกลุ่มใช้บริการและทรัพยากรที่มีให้บนไซต์ของเราอย่างไรเพื่อปรับปรุงเว็บไซต์ของเราเราพยายามอย่างต่อเนื่องในการปรับปรุงข้อเสนอเว็บไซต์ของเราตามข้อมูลและข้อเสนอแนะที่เราได้รับจากคุณ
                            </p>
                            <h5> เราปกป้องข้อมูลของคุณอย่างไร</h5>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. เรานำแนวทางการเก็บรวบรวมและประมวลผลข้อมูลและมาตรการรักษาความปลอดภัยที่เหมาะสม มาใช้เพื่อป้องกันการเข้าถึงการเปลี่ยนแปลงการเปิดเผยหรือการทำลายข้อมูลส่วนบุคคล ชื่อผู้ใช้ รหัสผ่าน ข้อมูลธุรกรรมและข้อมูลที่จัดเก็บบนเว็บไซต์ของเราโดยไม่ได้รับอนุญาต

                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. การแลกเปลี่ยนข้อมูลที่ละเอียดอ่อนและเป็นส่วนตัวระหว่างไซต์และผู้ใช้เกิดขึ้นผ่านช่องทางการสื่อสารที่ปลอดภัยด้วย SSL และได้รับการเข้ารหัสและป้องกันด้วยลายเซ็นดิจิทัล การแบ่งปันข้อมูลส่วนบุคคลของคุณเราไม่ขาย แลกเปลี่ยนหรือให้เช่าข้อมูลประจำตัวของผู้ใช้ให้กับผู้อื่น เราอาจแบ่งปันข้อมูลประชากรรวมทั่วไปที่ไม่ได้เชื่อมโยงกับข้อมูลประจำตัวส่วนบุคคลใด ๆ เกี่ยวกับผู้เยี่ยมชมและผู้ใช้กับพันธมิตรทางธุรกิจของเรา บริษัท ในเครือที่เชื่อถือได้และผู้ลงโฆษณาเพื่อวัตถุประสงค์ที่ระบุไว้ข้างต้น เราอาจใช้ผู้ให้บริการบุคคลที่สามเพื่อช่วยในการดำเนินธุรกิจและเว็บไซต์หรือ จัดการกิจกรรมในนามของเราเช่นส่งจดหมายข่าวหรือแบบสำรวจ เราอาจแบ่งปันข้อมูลของคุณกับบุคคลที่สามเหล่านี้เพื่อวัตถุประสงค์ที่ จำกัด เหล่านั้นโดยที่คุณได้อนุญาต
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. ClinicPRO มีการปรับปรุงเนื้อหา, และทำการพัฒนาระบบอย่างต่อเนื่อง โดยทางบริษัทฯ จะมีการเก็บข้อมูล IP Address เวลา และสถานที่ในการเข้าใช้งาน รวมถึงข้อมูลอื่นๆ รวมถึงการเก็บข้อมูลผ่านระบบ Google Analytic
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4. บริษัทฯจะมีการใช้ Cookie เพื่อเก็บข้อมูลและแลกเปลี่ยนข้อมูล เพื่อให้สามารถใช้งาน ClinicPRO ได้
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5. ผู้ใช้งานยอมรับที่จะได้การแจ้งเตือนต่าง ผ่านทางโทรศัพท์, อีเมล์, LINE หรือ SMS และทางจดหมาย
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6. ในการกรณี บริษัทฯได้ทำการส่งข่าวสารถึงผู้ใช้งาน ไม่ว่าจะผ่านช่องทางใดก็ตาม หากไม่ได้รับการตอบกลับจากผู้ใช้งาน หรือ ต่อต่อกลับมาภายใน 5 วัน บริษัทฯจะถือว่าผู้ใช้งานได้รับทราบและยอมรับข่าวสารนั้น
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7. มาตรฐานในการคุ้มครองข้อมูลส่วนบุคคล รักษามาตรฐานในการรักษาความปลอดภัยโดยเคร่งครัด ทั้งนี้ เพื่อวัตถุประสงค์ในการปกป้องความเสียหาย หรือการเข้าถึงข้อมูลส่วนบุคคลของท่านโดยไม่มีอำนาจ บริษัทฯใช้ระบบฐานข้อมูล Cloud ที่ได้มาตรฐานสากลของ ซึ่งมีการป้องกันความปลอดภัยของข้อมูลเทียบเท่าระดับสากล เว็บไซต์มีการเข้ารหัส SSL 256-bit encryption เพื่อความปลอดภัยในการส่งข้อมูลระหว่างเว็บไซต์กับระบบฐานข้อมูล
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8. การเปิดเผยข้อมูลส่วนบุคคล ความลับและข้อมูลส่วนบุคคลของท่านถือเป็นสิ่งสำคัญยิ่ง หจก. เอพีเอส ทีเอช จะไม่เปิดเผยความลับหรือข้อมูลส่วนบุคคลของท่านให้แก่บุคคลภายนอกหรือองค์กรอื่นใด ไม่ว่าเพื่อวัตถุประสงค์ใดๆ เว้นแต่ ได้รับความยินยอมจากท่าน หรือการทำตามคำร้องขอของท่าน ในกรณีที่กฏหมายบังคับ เช่น การทำตามคำสั่งศาล หรือหมายศาล เป็นต้น
                            </p>
                            <p>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9. ClinicPRO สามารถปรับปรุงและเปลี่ยนแปลงนโยบายความเป็นส่วนตัวนี้ได้ตลอดเวลา ตามความเหมาะสม
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="block-space block-space--layout--divider-lg"></div>
</div>